[
  {
    "v": 1,
    "text": "Παρῆσαν δέ τινες ἐν αὐτῷ τῷ καιρῷ ἀπαγγέλλοντες αὐτῷ περὶ τῶν Γαλιλαίων ὧν τὸ αἷμα Πιλᾶτος ἔμιξεν μετὰ τῶν θυσιῶν αὐτῶν."
  },
  {
    "v": 2,
    "text": "καὶ ἀποκριθεὶς εἶπεν αὐτοῖς, Δοκεῖτε ὅτι οἱ Γαλιλαῖοι οὗτοι ἁμαρτωλοὶ παρὰ πάντας τοὺς Γαλιλαίους ἐγένοντο, ὅτι ταῦτα πεπόνθασιν;"
  },
  {
    "v": 3,
    "text": "οὐχί, λέγω ὑμῖν, ἀλλ᾽ ἐὰν μὴ μετανοῆτε πάντες ὁμοίως ἀπολεῖσθε."
  },
  {
    "v": 4,
    "text": "ἢ ἐκεῖνοι οἱ δέκα ὀκτὼ ἐφ᾽ οὓς ἔπεσεν ὁ πύργος ἐν τῷ Σιλωὰμ καὶ ἀπέκτεινεν αὐτούς, δοκεῖτε ὅτι αὐτοὶ ὀφειλέται ἐγένοντο παρὰ πάντας τοὺς ἀνθρώπους τοὺς κατοικοῦντας Ἰερουσαλήμ;"
  },
  {
    "v": 5,
    "text": "οὐχί, λέγω ὑμῖν, ἀλλ᾽ ἐὰν μὴ μετανοῆτε πάντες ὡσαύτως ἀπολεῖσθε."
  },
  {
    "v": 6,
    "text": "Ἔλεγεν δὲ ταύτην τὴν παραβολήν· Συκῆν εἶχέν τις πεφυτευμένην ἐν τῷ ἀμπελῶνι αὐτοῦ, καὶ ἦλθεν ζητῶν καρπὸν ἐν αὐτῇ καὶ οὐχ εὗρεν."
  },
  {
    "v": 7,
    "text": "εἶπεν δὲ πρὸς τὸν ἀμπελουργόν, Ἰδοὺ τρία ἔτη ἀφ᾽ οὗ ἔρχομαι ζητῶν καρπὸν ἐν τῇ συκῇ ταύτῃ καὶ οὐχ εὑρίσκω. ἔκκοψον [οὖν] αὐτήν· ἱνατί καὶ τὴν γῆν καταργεῖ;"
  },
  {
    "v": 8,
    "text": "ὁ δὲ ἀποκριθεὶς λέγει αὐτῷ, Κύριε, ἄφες αὐτὴν καὶ τοῦτο τὸ ἔτος, ἕως ὅτου σκάψω περὶ αὐτὴν καὶ βάλω κόπρια·"
  },
  {
    "v": 9,
    "text": "κἂν μὲν ποιήσῃ καρπὸν εἰς τὸ μέλλον - εἰ δὲ μήγε, ἐκκόψεις αὐτήν."
  },
  {
    "v": 10,
    "text": "Ἦν δὲ διδάσκων ἐν μιᾷ τῶν συναγωγῶν ἐν τοῖς σάββασιν."
  },
  {
    "v": 11,
    "text": "καὶ ἰδοὺ γυνὴ πνεῦμα ἔχουσα ἀσθενείας ἔτη δέκα ὀκτώ, καὶ ἦν συγκύπτουσα καὶ μὴ δυναμένη ἀνακύψαι εἰς τὸ παντελές."
  },
  {
    "v": 12,
    "text": "ἰδὼν δὲ αὐτὴν ὁ Ἰησοῦς προσεφώνησεν καὶ εἶπεν αὐτῇ, Γύναι, ἀπολέλυσαι τῆς ἀσθενείας σου,"
  },
  {
    "v": 13,
    "text": "καὶ ἐπέθηκεν αὐτῇ τὰς χεῖρας· καὶ παραχρῆμα ἀνωρθώθη, καὶ ἐδόξαζεν τὸν θεόν."
  },
  {
    "v": 14,
    "text": "ἀποκριθεὶς δὲ ὁ ἀρχισυνάγωγος, ἀγανακτῶν ὅτι τῷ σαββάτῳ ἐθεράπευσεν ὁ Ἰησοῦς, ἔλεγεν τῷ ὄχλῳ ὅτι Ἓξ ἡμέραι εἰσὶν ἐν αἷς δεῖ ἐργάζεσθαι· ἐν αὐταῖς οὖν ἐρχόμενοι θεραπεύεσθε καὶ μὴ τῇ ἡμέρᾳ τοῦ σαββάτου."
  },
  {
    "v": 15,
    "text": "ἀπεκρίθη δὲ αὐτῷ ὁ κύριος καὶ εἶπεν, Ὑποκριταί, ἕκαστος ὑμῶν τῷ σαββάτῳ οὐ λύει τὸν βοῦν αὐτοῦ ἢ τὸν ὄνον ἀπὸ τῆς φάτνης καὶ ἀπαγαγὼν ποτίζει;"
  },
  {
    "v": 16,
    "text": "ταύτην δὲ θυγατέρα Ἀβραὰμ οὖσαν, ἣν ἔδησεν ὁ Σατανᾶς ἰδοὺ δέκα καὶ ὀκτὼ ἔτη, οὐκ ἔδει λυθῆναι ἀπὸ τοῦ δεσμοῦ τούτου τῇ ἡμέρᾳ τοῦ σαββάτου;"
  },
  {
    "v": 17,
    "text": "καὶ ταῦτα λέγοντος αὐτοῦ κατῃσχύνοντο πάντες οἱ ἀντικείμενοι αὐτῷ, καὶ πᾶς ὁ ὄχλος ἔχαιρεν ἐπὶ πᾶσιν τοῖς ἐνδόξοις τοῖς γινομένοις ὑπ᾽ αὐτοῦ."
  },
  {
    "v": 18,
    "text": "Ἔλεγεν οὖν, Τίνι ὁμοία ἐστὶν ἡ βασιλεία τοῦ θεοῦ, καὶ τίνι ὁμοιώσω αὐτήν;"
  },
  {
    "v": 19,
    "text": "ὁμοία ἐστὶν κόκκῳ σινάπεως, ὃν λαβὼν ἄνθρωπος ἔβαλεν εἰς κῆπον ἑαυτοῦ, καὶ ηὔξησεν καὶ ἐγένετο εἰς δένδρον, καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατεσκήνωσεν ἐν τοῖς κλάδοις αὐτοῦ."
  },
  {
    "v": 20,
    "text": "Καὶ πάλιν εἶπεν, Τίνι ὁμοιώσω τὴν βασιλείαν τοῦ θεοῦ;"
  },
  {
    "v": 21,
    "text": "ὁμοία ἐστὶν ζύμῃ, ἣν λαβοῦσα γυνὴ ἐνέκρυψεν εἰς ἀλεύρου σάτα τρία ἕως οὗ ἐζυμώθη ὅλον."
  },
  {
    "v": 22,
    "text": "Καὶ διεπορεύετο κατὰ πόλεις καὶ κώμας διδάσκων καὶ πορείαν ποιούμενος εἰς Ἱεροσόλυμα."
  },
  {
    "v": 23,
    "text": "εἶπεν δέ τις αὐτῷ, Κύριε, εἰ ὀλίγοι οἱ σῳζόμενοι; ὁ δὲ εἶπεν πρὸς αὐτούς,"
  },
  {
    "v": 24,
    "text": "Ἀγωνίζεσθε εἰσελθεῖν διὰ τῆς στενῆς θύρας, ὅτι πολλοί, λέγω ὑμῖν, ζητήσουσιν εἰσελθεῖν καὶ οὐκ ἰσχύσουσιν."
  },
  {
    "v": 25,
    "text": "ἀφ᾽ οὗ ἂν ἐγερθῇ ὁ οἰκοδεσπότης καὶ ἀποκλείσῃ τὴν θύραν, καὶ ἄρξησθε ἔξω ἑστάναι καὶ κρούειν τὴν θύραν λέγοντες, Κύριε, ἄνοιξον ἡμῖν· καὶ ἀποκριθεὶς ἐρεῖ ὑμῖν, Οὐκ οἶδα ὑμᾶς πόθεν ἐστέ."
  },
  {
    "v": 26,
    "text": "τότε ἄρξεσθε λέγειν, Ἐφάγομεν ἐνώπιόν σου καὶ ἐπίομεν, καὶ ἐν ταῖς πλατείαις ἡμῶν ἐδίδαξας·"
  },
  {
    "v": 27,
    "text": "καὶ ἐρεῖ λέγων ὑμῖν, Οὐκ οἶδα [ὑμᾶς] πόθεν ἐστέ· ἀπόστητε ἀπ᾽ ἐμοῦ, πάντες ἐργάται ἀδικίας."
  },
  {
    "v": 28,
    "text": "ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων, ὅταν ὄψεσθε Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ καὶ πάντας τοὺς προφήτας ἐν τῇ βασιλείᾳ τοῦ θεοῦ, ὑμᾶς δὲ ἐκβαλλομένους ἔξω."
  },
  {
    "v": 29,
    "text": "καὶ ἥξουσιν ἀπὸ ἀνατολῶν καὶ δυσμῶν καὶ ἀπὸ βορρᾶ καὶ νότου καὶ ἀνακλιθήσονται ἐν τῇ βασιλείᾳ τοῦ θεοῦ."
  },
  {
    "v": 30,
    "text": "καὶ ἰδοὺ εἰσὶν ἔσχατοι οἳ ἔσονται πρῶτοι, καὶ εἰσὶν πρῶτοι οἳ ἔσονται ἔσχατοι."
  },
  {
    "v": 31,
    "text": "Ἐν αὐτῇ τῇ ὥρᾳ προσῆλθάν τινες Φαρισαῖοι λέγοντες αὐτῷ, Ἔξελθε καὶ πορεύου ἐντεῦθεν, ὅτι Ἡρῴδης θέλει σε ἀποκτεῖναι."
  },
  {
    "v": 32,
    "text": "καὶ εἶπεν αὐτοῖς, Πορευθέντες εἴπατε τῇ ἀλώπεκι ταύτῃ, Ἰδοὺ ἐκβάλλω δαιμόνια καὶ ἰάσεις ἀποτελῶ σήμερον καὶ αὔριον, καὶ τῇ τρίτῃ τελειοῦμαι."
  },
  {
    "v": 33,
    "text": "πλὴν δεῖ με σήμερον καὶ αὔριον καὶ τῇ ἐχομένῃ πορεύεσθαι, ὅτι οὐκ ἐνδέχεται προφήτην ἀπολέσθαι ἔξω Ἰερουσαλήμ."
  },
  {
    "v": 34,
    "text": "Ἰερουσαλὴμ Ἰερουσαλήμ, ἡ ἀποκτείνουσα τοὺς προφήτας καὶ λιθοβολοῦσα τοὺς ἀπεσταλμένους πρὸς αὐτήν, ποσάκις ἠθέλησα ἐπισυνάξαι τὰ τέκνα σου ὃν τρόπον ὄρνις τὴν ἑαυτῆς νοσσιὰν ὑπὸ τὰς πτέρυγας, καὶ οὐκ ἠθελήσατε."
  },
  {
    "v": 35,
    "text": "ἰδοὺ ἀφίεται ὑμῖν ὁ οἶκος ὑμῶν. λέγω [δὲ] ὑμῖν, οὐ μὴ ἴδητέ με ἕως [ἥξει ὅτε] εἴπητε, Εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου."
  }
]