[
  {
    "v": 1,
    "text": "Καὶ ἀναστὰν ἅπαν τὸ πλῆθος αὐτῶν ἤγαγον αὐτὸν ἐπὶ τὸν Πιλᾶτον."
  },
  {
    "v": 2,
    "text": "ἤρξαντο δὲ κατηγορεῖν αὐτοῦ λέγοντες, Τοῦτον εὕραμεν διαστρέφοντα τὸ ἔθνος ἡμῶν καὶ κωλύοντα φόρους Καίσαρι διδόναι καὶ λέγοντα ἑαυτὸν Χριστὸν βασιλέα εἶναι."
  },
  {
    "v": 3,
    "text": "ὁ δὲ Πιλᾶτος ἠρώτησεν αὐτὸν λέγων, Σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων; ὁ δὲ ἀποκριθεὶς αὐτῷ ἔφη, Σὺ λέγεις."
  },
  {
    "v": 4,
    "text": "ὁ δὲ Πιλᾶτος εἶπεν πρὸς τοὺς ἀρχιερεῖς καὶ τοὺς ὄχλους, Οὐδὲν εὑρίσκω αἴτιον ἐν τῷ ἀνθρώπῳ τούτῳ."
  },
  {
    "v": 5,
    "text": "οἱ δὲ ἐπίσχυον λέγοντες ὅτι Ἀνασείει τὸν λαὸν διδάσκων καθ᾽ ὅλης τῆς Ἰουδαίας, καὶ ἀρξάμενος ἀπὸ τῆς Γαλιλαίας ἕως ὧδε."
  },
  {
    "v": 6,
    "text": "Πιλᾶτος δὲ ἀκούσας ἐπηρώτησεν εἰ ὁ ἄνθρωπος Γαλιλαῖός ἐστιν·"
  },
  {
    "v": 7,
    "text": "καὶ ἐπιγνοὺς ὅτι ἐκ τῆς ἐξουσίας Ἡρῴδου ἐστὶν ἀνέπεμψεν αὐτὸν πρὸς Ἡρῴδην, ὄντα καὶ αὐτὸν ἐν Ἱεροσολύμοις ἐν ταύταις ταῖς ἡμέραις."
  },
  {
    "v": 8,
    "text": "ὁ δὲ Ἡρῴδης ἰδὼν τὸν Ἰησοῦν ἐχάρη λίαν, ἦν γὰρ ἐξ ἱκανῶν χρόνων θέλων ἰδεῖν αὐτὸν διὰ τὸ ἀκούειν περὶ αὐτοῦ, καὶ ἤλπιζέν τι σημεῖον ἰδεῖν ὑπ᾽ αὐτοῦ γινόμενον."
  },
  {
    "v": 9,
    "text": "ἐπηρώτα δὲ αὐτὸν ἐν λόγοις ἱκανοῖς· αὐτὸς δὲ οὐδὲν ἀπεκρίνατο αὐτῷ."
  },
  {
    "v": 10,
    "text": "εἱστήκεισαν δὲ οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς εὐτόνως κατηγοροῦντες αὐτοῦ."
  },
  {
    "v": 11,
    "text": "ἐξουθενήσας δὲ αὐτὸν [καὶ] ὁ Ἡρῴδης σὺν τοῖς στρατεύμασιν αὐτοῦ καὶ ἐμπαίξας περιβαλὼν ἐσθῆτα λαμπρὰν ἀνέπεμψεν αὐτὸν τῷ Πιλάτῳ."
  },
  {
    "v": 12,
    "text": "ἐγένοντο δὲ φίλοι ὅ τε Ἡρῴδης καὶ ὁ Πιλᾶτος ἐν αὐτῇ τῇ ἡμέρᾳ μετ᾽ ἀλλήλων· προϋπῆρχον γὰρ ἐν ἔχθρᾳ ὄντες πρὸς αὑτούς."
  },
  {
    "v": 13,
    "text": "Πιλᾶτος δὲ συγκαλεσάμενος τοὺς ἀρχιερεῖς καὶ τοὺς ἄρχοντας καὶ τὸν λαὸν"
  },
  {
    "v": 14,
    "text": "εἶπεν πρὸς αὐτούς, Προσηνέγκατέ μοι τὸν ἄνθρωπον τοῦτον ὡς ἀποστρέφοντα τὸν λαόν, καὶ ἰδοὺ ἐγὼ ἐνώπιον ὑμῶν ἀνακρίνας οὐθὲν εὗρον ἐν τῷ ἀνθρώπῳ τούτῳ αἴτιον ὧν κατηγορεῖτε κατ᾽ αὐτοῦ,"
  },
  {
    "v": 15,
    "text": "ἀλλ᾽ οὐδὲ Ἡρῴδης· ἀνέπεμψεν γὰρ αὐτὸν πρὸς ἡμᾶς· καὶ ἰδοὺ οὐδὲν ἄξιον θανάτου ἐστὶν πεπραγμένον αὐτῷ."
  },
  {
    "v": 16,
    "text": "παιδεύσας οὖν αὐτὸν ἀπολύσω."
  },
  {
    "v": 18,
    "text": "ἀνέκραγον δὲ παμπληθεὶ λέγοντες, Αἶρε τοῦτον, ἀπόλυσον δὲ ἡμῖν τὸν Βαραββᾶν·"
  },
  {
    "v": 19,
    "text": "ὅστις ἦν διὰ στάσιν τινὰ γενομένην ἐν τῇ πόλει καὶ φόνον βληθεὶς ἐν τῇ φυλακῇ."
  },
  {
    "v": 20,
    "text": "πάλιν δὲ ὁ Πιλᾶτος προσεφώνησεν αὐτοῖς, θέλων ἀπολῦσαι τὸν Ἰησοῦν·"
  },
  {
    "v": 21,
    "text": "οἱ δὲ ἐπεφώνουν λέγοντες, Σταύρου, σταύρου αὐτόν."
  },
  {
    "v": 22,
    "text": "ὁ δὲ τρίτον εἶπεν πρὸς αὐτούς, Τί γὰρ κακὸν ἐποίησεν οὗτος; οὐδὲν αἴτιον θανάτου εὗρον ἐν αὐτῷ· παιδεύσας οὖν αὐτὸν ἀπολύσω."
  },
  {
    "v": 23,
    "text": "οἱ δὲ ἐπέκειντο φωναῖς μεγάλαις αἰτούμενοι αὐτὸν σταυρωθῆναι, καὶ κατίσχυον αἱ φωναὶ αὐτῶν."
  },
  {
    "v": 24,
    "text": "καὶ Πιλᾶτος ἐπέκρινεν γενέσθαι τὸ αἴτημα αὐτῶν·"
  },
  {
    "v": 25,
    "text": "ἀπέλυσεν δὲ τὸν διὰ στάσιν καὶ φόνον βεβλημένον εἰς φυλακὴν ὃν ᾐτοῦντο, τὸν δὲ Ἰησοῦν παρέδωκεν τῷ θελήματι αὐτῶν."
  },
  {
    "v": 26,
    "text": "Καὶ ὡς ἀπήγαγον αὐτόν, ἐπιλαβόμενοι Σίμωνά τινα Κυρηναῖον ἐρχόμενον ἀπ᾽ ἀγροῦ ἐπέθηκαν αὐτῷ τὸν σταυρὸν φέρειν ὄπισθεν τοῦ Ἰησοῦ."
  },
  {
    "v": 27,
    "text": "Ἠκολούθει δὲ αὐτῷ πολὺ πλῆθος τοῦ λαοῦ καὶ γυναικῶν αἳ ἐκόπτοντο καὶ ἐθρήνουν αὐτόν."
  },
  {
    "v": 28,
    "text": "στραφεὶς δὲ πρὸς αὐτὰς [ὁ] Ἰησοῦς εἶπεν, Θυγατέρες Ἰερουσαλήμ, μὴ κλαίετε ἐπ᾽ ἐμέ· πλὴν ἐφ᾽ ἑαυτὰς κλαίετε καὶ ἐπὶ τὰ τέκνα ὑμῶν,"
  },
  {
    "v": 29,
    "text": "ὅτι ἰδοὺ ἔρχονται ἡμέραι ἐν αἷς ἐροῦσιν, Μακάριαι αἱ στεῖραι καὶ αἱ κοιλίαι αἳ οὐκ ἐγέννησαν καὶ μαστοὶ οἳ οὐκ ἔθρεψαν."
  },
  {
    "v": 30,
    "text": "τότε ἄρξονται λέγειν τοῖς ὄρεσιν, Πέσετε ἐφ᾽ ἡμᾶς, καὶ τοῖς βουνοῖς, Καλύψατε ἡμᾶς·"
  },
  {
    "v": 31,
    "text": "ὅτι εἰ ἐν τῷ ὑγρῷ ξύλῳ ταῦτα ποιοῦσιν, ἐν τῷ ξηρῷ τί γένηται;"
  },
  {
    "v": 32,
    "text": "Ἤγοντο δὲ καὶ ἕτεροι κακοῦργοι δύο σὺν αὐτῷ ἀναιρεθῆναι."
  },
  {
    "v": 33,
    "text": "καὶ ὅτε ἦλθον ἐπὶ τὸν τόπον τὸν καλούμενον Κρανίον, ἐκεῖ ἐσταύρωσαν αὐτὸν καὶ τοὺς κακούργους, ὃν μὲν ἐκ δεξιῶν ὃν δὲ ἐξ ἀριστερῶν."
  },
  {
    "v": 34,
    "text": "[ὁ δὲ Ἰησοῦς ἔλεγεν, Πάτερ, ἄφες αὐτοῖς, οὐ γὰρ οἴδασιν τί ποιοῦσιν.] διαμεριζόμενοι δὲ τὰ ἱμάτια αὐτοῦ ἔβαλον κλῆρον."
  },
  {
    "v": 35,
    "text": "καὶ εἱστήκει ὁ λαὸς θεωρῶν. ἐξεμυκτήριζον δὲ καὶ οἱ ἄρχοντες λέγοντες, Ἄλλους ἔσωσεν, σωσάτω ἑαυτόν, εἰ οὗτός ἐστιν ὁ Χριστὸς τοῦ θεοῦ ὁ ἐκλεκτός."
  },
  {
    "v": 36,
    "text": "ἐνέπαιξαν δὲ αὐτῷ καὶ οἱ στρατιῶται προσερχόμενοι, ὄξος προσφέροντες αὐτῷ"
  },
  {
    "v": 37,
    "text": "καὶ λέγοντες, Εἰ σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων, σῶσον σεαυτόν."
  },
  {
    "v": 38,
    "text": "ἦν δὲ καὶ ἐπιγραφὴ ἐπ᾽ αὐτῷ, Ὁ βασιλεὺς τῶν Ἰουδαίων οὗτος."
  },
  {
    "v": 39,
    "text": "Εἷς δὲ τῶν κρεμασθέντων κακούργων ἐβλασφήμει αὐτὸν λέγων, Οὐχὶ σὺ εἶ ὁ Χριστός; σῶσον σεαυτὸν καὶ ἡμᾶς."
  },
  {
    "v": 40,
    "text": "ἀποκριθεὶς δὲ ὁ ἕτερος ἐπιτιμῶν αὐτῷ ἔφη, Οὐδὲ φοβῇ σὺ τὸν θεόν, ὅτι ἐν τῷ αὐτῷ κρίματι εἶ;"
  },
  {
    "v": 41,
    "text": "καὶ ἡμεῖς μὲν δικαίως, ἄξια γὰρ ὧν ἐπράξαμεν ἀπολαμβάνομεν· οὗτος δὲ οὐδὲν ἄτοπον ἔπραξεν."
  },
  {
    "v": 42,
    "text": "καὶ ἔλεγεν, Ἰησοῦ, μνήσθητί μου ὅταν ἔλθῃς ἐν τῇ βασιλείᾳ σου."
  },
  {
    "v": 43,
    "text": "καὶ εἶπεν αὐτῷ, Ἀμήν σοι λέγω, σήμερον μετ᾽ ἐμοῦ ἔσῃ ἐν τῷ παραδείσῳ."
  },
  {
    "v": 44,
    "text": "Καὶ ἦν ἤδη ὡσεὶ ὥρα ἕκτη καὶ σκότος ἐγένετο ἐφ᾽ ὅλην τὴν γῆν ἕως ὥρας ἐνάτης"
  },
  {
    "v": 45,
    "text": "τοῦ ἡλίου ἐκλιπόντος, ἐσχίσθη δὲ τὸ καταπέτασμα τοῦ ναοῦ μέσον."
  },
  {
    "v": 46,
    "text": "καὶ φωνήσας φωνῇ μεγάλῃ ὁ Ἰησοῦς εἶπεν, Πάτερ, εἰς χεῖράς σου παρατίθεμαι τὸ πνεῦμά μου· τοῦτο δὲ εἰπὼν ἐξέπνευσεν."
  },
  {
    "v": 47,
    "text": "Ἰδὼν δὲ ὁ ἑκατοντάρχης τὸ γενόμενον ἐδόξαζεν τὸν θεὸν λέγων, Ὄντως ὁ ἄνθρωπος οὗτος δίκαιος ἦν."
  },
  {
    "v": 48,
    "text": "καὶ πάντες οἱ συμπαραγενόμενοι ὄχλοι ἐπὶ τὴν θεωρίαν ταύτην, θεωρήσαντες τὰ γενόμενα, τύπτοντες τὰ στήθη ὑπέστρεφον."
  },
  {
    "v": 49,
    "text": "εἱστήκεισαν δὲ πάντες οἱ γνωστοὶ αὐτῷ ἀπὸ μακρόθεν, καὶ γυναῖκες αἱ συνακολουθοῦσαι αὐτῷ ἀπὸ τῆς Γαλιλαίας, ὁρῶσαι ταῦτα."
  },
  {
    "v": 50,
    "text": "Καὶ ἰδοὺ ἀνὴρ ὀνόματι Ἰωσὴφ βουλευτὴς ὑπάρχων [καὶ] ἀνὴρ ἀγαθὸς καὶ δίκαιος"
  },
  {
    "v": 51,
    "text": "- οὗτος οὐκ ἦν συγκατατεθειμένος τῇ βουλῇ καὶ τῇ πράξει αὐτῶν - ἀπὸ Ἁριμαθαίας πόλεως τῶν Ἰουδαίων, ὃς προσεδέχετο τὴν βασιλείαν τοῦ θεοῦ,"
  },
  {
    "v": 52,
    "text": "οὗτος προσελθὼν τῷ Πιλάτῳ ᾐτήσατο τὸ σῶμα τοῦ Ἰησοῦ,"
  },
  {
    "v": 53,
    "text": "καὶ καθελὼν ἐνετύλιξεν αὐτὸ σινδόνι, καὶ ἔθηκεν αὐτὸν ἐν μνήματι λαξευτῷ οὗ οὐκ ἦν οὐδεὶς οὔπω κείμενος."
  },
  {
    "v": 54,
    "text": "καὶ ἡμέρα ἦν παρασκευῆς, καὶ σάββατον ἐπέφωσκεν."
  },
  {
    "v": 55,
    "text": "Κατακολουθήσασαι δὲ αἱ γυναῖκες, αἵτινες ἦσαν συνεληλυθυῖαι ἐκ τῆς Γαλιλαίας αὐτῷ, ἐθεάσαντο τὸ μνημεῖον καὶ ὡς ἐτέθη τὸ σῶμα αὐτοῦ,"
  },
  {
    "v": 56,
    "text": "ὑποστρέψασαι δὲ ἡτοίμασαν ἀρώματα καὶ μύρα. Καὶ τὸ μὲν σάββατον ἡσύχασαν κατὰ τὴν ἐντολήν,"
  }
]