[
  {
    "v": 1,
    "text": "Ἀμὴν ἀμὴν λέγω ὑμῖν, ὁ μὴ εἰσερχόμενος διὰ τῆς θύρας εἰς τὴν αὐλὴν τῶν προβάτων ἀλλὰ ἀναβαίνων ἀλλαχόθεν ἐκεῖνος κλέπτης ἐστὶν καὶ λῃστής·"
  },
  {
    "v": 2,
    "text": "ὁ δὲ εἰσερχόμενος διὰ τῆς θύρας ποιμήν ἐστιν τῶν προβάτων."
  },
  {
    "v": 3,
    "text": "τούτῳ ὁ θυρωρὸς ἀνοίγει, καὶ τὰ πρόβατα τῆς φωνῆς αὐτοῦ ἀκούει, καὶ τὰ ἴδια πρόβατα φωνεῖ κατ᾽ ὄνομα καὶ ἐξάγει αὐτά."
  },
  {
    "v": 4,
    "text": "ὅταν τὰ ἴδια πάντα ἐκβάλῃ, ἔμπροσθεν αὐτῶν πορεύεται, καὶ τὰ πρόβατα αὐτῷ ἀκολουθεῖ, ὅτι οἴδασιν τὴν φωνὴν αὐτοῦ·"
  },
  {
    "v": 5,
    "text": "ἀλλοτρίῳ δὲ οὐ μὴ ἀκολουθήσουσιν ἀλλὰ φεύξονται ἀπ᾽ αὐτοῦ, ὅτι οὐκ οἴδασιν τῶν ἀλλοτρίων τὴν φωνήν."
  },
  {
    "v": 6,
    "text": "Ταύτην τὴν παροιμίαν εἶπεν αὐτοῖς ὁ Ἰησοῦς· ἐκεῖνοι δὲ οὐκ ἔγνωσαν τίνα ἦν ἃ ἐλάλει αὐτοῖς."
  },
  {
    "v": 7,
    "text": "Εἶπεν οὖν πάλιν ὁ Ἰησοῦς, Ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι ἐγώ εἰμι ἡ θύρα τῶν προβάτων."
  },
  {
    "v": 8,
    "text": "πάντες ὅσοι ἦλθον [πρὸ ἐμοῦ] κλέπται εἰσὶν καὶ λῃσταί· ἀλλ᾽ οὐκ ἤκουσαν αὐτῶν τὰ πρόβατα."
  },
  {
    "v": 9,
    "text": "ἐγώ εἰμι ἡ θύρα· δι᾽ ἐμοῦ ἐάν τις εἰσέλθῃ σωθήσεται καὶ εἰσελεύσεται καὶ ἐξελεύσεται καὶ νομὴν εὑρήσει."
  },
  {
    "v": 10,
    "text": "ὁ κλέπτης οὐκ ἔρχεται εἰ μὴ ἵνα κλέψῃ καὶ θύσῃ καὶ ἀπολέσῃ· ἐγὼ ἦλθον ἵνα ζωὴν ἔχωσιν καὶ περισσὸν ἔχωσιν."
  },
  {
    "v": 11,
    "text": "Ἐγώ εἰμι ὁ ποιμὴν ὁ καλός· ὁ ποιμὴν ὁ καλὸς τὴν ψυχὴν αὐτοῦ τίθησιν ὑπὲρ τῶν προβάτων·"
  },
  {
    "v": 12,
    "text": "ὁ μισθωτὸς καὶ οὐκ ὢν ποιμήν, οὗ οὐκ ἔστιν τὰ πρόβατα ἴδια, θεωρεῖ τὸν λύκον ἐρχόμενον καὶ ἀφίησιν τὰ πρόβατα καὶ φεύγει - καὶ ὁ λύκος ἁρπάζει αὐτὰ καὶ σκορπίζει -"
  },
  {
    "v": 13,
    "text": "ὅτι μισθωτός ἐστιν καὶ οὐ μέλει αὐτῷ περὶ τῶν προβάτων."
  },
  {
    "v": 14,
    "text": "Ἐγώ εἰμι ὁ ποιμὴν ὁ καλός, καὶ γινώσκω τὰ ἐμὰ καὶ γινώσκουσί με τὰ ἐμά,"
  },
  {
    "v": 15,
    "text": "καθὼς γινώσκει με ὁ πατὴρ κἀγὼ γινώσκω τὸν πατέρα· καὶ τὴν ψυχήν μου τίθημι ὑπὲρ τῶν προβάτων."
  },
  {
    "v": 16,
    "text": "καὶ ἄλλα πρόβατα ἔχω ἃ οὐκ ἔστιν ἐκ τῆς αὐλῆς ταύτης· κἀκεῖνα δεῖ με ἀγαγεῖν, καὶ τῆς φωνῆς μου ἀκούσουσιν, καὶ γενήσονται μία ποίμνη, εἷς ποιμήν."
  },
  {
    "v": 17,
    "text": "διὰ τοῦτό με ὁ πατὴρ ἀγαπᾷ ὅτι ἐγὼ τίθημι τὴν ψυχήν μου, ἵνα πάλιν λάβω αὐτήν."
  },
  {
    "v": 18,
    "text": "οὐδεὶς αἴρει αὐτὴν ἀπ᾽ ἐμοῦ, ἀλλ᾽ ἐγὼ τίθημι αὐτὴν ἀπ᾽ ἐμαυτοῦ. ἐξουσίαν ἔχω θεῖναι αὐτήν, καὶ ἐξουσίαν ἔχω πάλιν λαβεῖν αὐτήν· ταύτην τὴν ἐντολὴν ἔλαβον παρὰ τοῦ πατρός μου."
  },
  {
    "v": 19,
    "text": "Σχίσμα πάλιν ἐγένετο ἐν τοῖς Ἰουδαίοις διὰ τοὺς λόγους τούτους."
  },
  {
    "v": 20,
    "text": "ἔλεγον δὲ πολλοὶ ἐξ αὐτῶν, Δαιμόνιον ἔχει καὶ μαίνεται· τί αὐτοῦ ἀκούετε;"
  },
  {
    "v": 21,
    "text": "ἄλλοι ἔλεγον, Ταῦτα τὰ ῥήματα οὐκ ἔστιν δαιμονιζομένου· μὴ δαιμόνιον δύναται τυφλῶν ὀφθαλμοὺς ἀνοῖξαι;"
  },
  {
    "v": 22,
    "text": "Ἐγένετο τότε τὰ ἐγκαίνια ἐν τοῖς Ἱεροσολύμοις· χειμὼν ἦν,"
  },
  {
    "v": 23,
    "text": "καὶ περιεπάτει ὁ Ἰησοῦς ἐν τῷ ἱερῷ ἐν τῇ στοᾷ τοῦ Σολομῶνος."
  },
  {
    "v": 24,
    "text": "ἐκύκλωσαν οὖν αὐτὸν οἱ Ἰουδαῖοι καὶ ἔλεγον αὐτῷ, Ἕως πότε τὴν ψυχὴν ἡμῶν αἴρεις; εἰ σὺ εἶ ὁ Χριστός, εἰπὲ ἡμῖν παρρησίᾳ."
  },
  {
    "v": 25,
    "text": "ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς, Εἶπον ὑμῖν καὶ οὐ πιστεύετε· τὰ ἔργα ἃ ἐγὼ ποιῶ ἐν τῷ ὀνόματι τοῦ πατρός μου ταῦτα μαρτυρεῖ περὶ ἐμοῦ·"
  },
  {
    "v": 26,
    "text": "ἀλλὰ ὑμεῖς οὐ πιστεύετε, ὅτι οὐκ ἐστὲ ἐκ τῶν προβάτων τῶν ἐμῶν."
  },
  {
    "v": 27,
    "text": "τὰ πρόβατα τὰ ἐμὰ τῆς φωνῆς μου ἀκούουσιν, κἀγὼ γινώσκω αὐτά, καὶ ἀκολουθοῦσίν μοι,"
  },
  {
    "v": 28,
    "text": "κἀγὼ δίδωμι αὐτοῖς ζωὴν αἰώνιον, καὶ οὐ μὴ ἀπόλωνται εἰς τὸν αἰῶνα, καὶ οὐχ ἁρπάσει τις αὐτὰ ἐκ τῆς χειρός μου."
  },
  {
    "v": 29,
    "text": "ὁ πατήρ μου ὃ δέδωκέν μοι πάντων μεῖζόν ἐστιν, καὶ οὐδεὶς δύναται ἁρπάζειν ἐκ τῆς χειρὸς τοῦ πατρός."
  },
  {
    "v": 30,
    "text": "ἐγὼ καὶ ὁ πατὴρ ἕν ἐσμεν."
  },
  {
    "v": 31,
    "text": "Ἐβάστασαν πάλιν λίθους οἱ Ἰουδαῖοι ἵνα λιθάσωσιν αὐτόν."
  },
  {
    "v": 32,
    "text": "ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς, Πολλὰ ἔργα καλὰ ἔδειξα ὑμῖν ἐκ τοῦ πατρός· διὰ ποῖον αὐτῶν ἔργον ἐμὲ λιθάζετε;"
  },
  {
    "v": 33,
    "text": "ἀπεκρίθησαν αὐτῷ οἱ Ἰουδαῖοι, Περὶ καλοῦ ἔργου οὐ λιθάζομέν σε ἀλλὰ περὶ βλασφημίας, καὶ ὅτι σὺ ἄνθρωπος ὢν ποιεῖς σεαυτὸν θεόν."
  },
  {
    "v": 34,
    "text": "ἀπεκρίθη αὐτοῖς [ὁ] Ἰησοῦς, Οὐκ ἔστιν γεγραμμένον ἐν τῷ νόμῳ ὑμῶν ὅτι Ἐγὼ εἶπα, Θεοί ἐστε;"
  },
  {
    "v": 35,
    "text": "εἰ ἐκείνους εἶπεν θεοὺς πρὸς οὓς ὁ λόγος τοῦ θεοῦ ἐγένετο, καὶ οὐ δύναται λυθῆναι ἡ γραφή,"
  },
  {
    "v": 36,
    "text": "ὃν ὁ πατὴρ ἡγίασεν καὶ ἀπέστειλεν εἰς τὸν κόσμον ὑμεῖς λέγετε ὅτι Βλασφημεῖς, ὅτι εἶπον, Υἱὸς [τοῦ] θεοῦ εἰμι;"
  },
  {
    "v": 37,
    "text": "εἰ οὐ ποιῶ τὰ ἔργα τοῦ πατρός μου, μὴ πιστεύετέ μοι·"
  },
  {
    "v": 38,
    "text": "εἰ δὲ ποιῶ, κἂν ἐμοὶ μὴ πιστεύητε, τοῖς ἔργοις πιστεύετε, ἵνα γνῶτε καὶ γινώσκητε ὅτι ἐν ἐμοὶ ὁ πατὴρ κἀγὼ ἐν τῷ πατρί."
  },
  {
    "v": 39,
    "text": "Ἐζήτουν [οὖν] πάλιν αὐτὸν πιάσαι· καὶ ἐξῆλθεν ἐκ τῆς χειρὸς αὐτῶν."
  },
  {
    "v": 40,
    "text": "Καὶ ἀπῆλθεν πάλιν πέραν τοῦ Ἰορδάνου εἰς τὸν τόπον ὅπου ἦν Ἰωάννης τὸ πρῶτον βαπτίζων, καὶ ἔμεινεν ἐκεῖ."
  },
  {
    "v": 41,
    "text": "καὶ πολλοὶ ἦλθον πρὸς αὐτὸν καὶ ἔλεγον ὅτι Ἰωάννης μὲν σημεῖον ἐποίησεν οὐδέν, πάντα δὲ ὅσα εἶπεν Ἰωάννης περὶ τούτου ἀληθῆ ἦν."
  },
  {
    "v": 42,
    "text": "καὶ πολλοὶ ἐπίστευσαν εἰς αὐτὸν ἐκεῖ."
  }
]