[
  {
    "v": 1,
    "text": "Οὐ θέλω γὰρ ὑμᾶς ἀγνοεῖν, ἀδελφοί, ὅτι οἱ πατέρες ἡμῶν πάντες ὑπὸ τὴν νεφέλην ἦσαν καὶ πάντες διὰ τῆς θαλάσσης διῆλθον,"
  },
  {
    "v": 2,
    "text": "καὶ πάντες εἰς τὸν Μωϋσῆν ἐβαπτίσαντο ἐν τῇ νεφέλῃ καὶ ἐν τῇ θαλάσσῃ,"
  },
  {
    "v": 3,
    "text": "καὶ πάντες τὸ αὐτὸ πνευματικὸν βρῶμα ἔφαγον,"
  },
  {
    "v": 4,
    "text": "καὶ πάντες τὸ αὐτὸ πνευματικὸν ἔπιον πόμα· ἔπινον γὰρ ἐκ πνευματικῆς ἀκολουθούσης πέτρας· ἡ πέτρα δὲ ἦν ὁ Χριστός."
  },
  {
    "v": 5,
    "text": "ἀλλ᾽ οὐκ ἐν τοῖς πλείοσιν αὐτῶν εὐδόκησεν ὁ θεός, κατεστρώθησαν γὰρ ἐν τῇ ἐρήμῳ."
  },
  {
    "v": 6,
    "text": "ταῦτα δὲ τύποι ἡμῶν ἐγενήθησαν, εἰς τὸ μὴ εἶναι ἡμᾶς ἐπιθυμητὰς κακῶν, καθὼς κἀκεῖνοι ἐπεθύμησαν."
  },
  {
    "v": 7,
    "text": "μηδὲ εἰδωλολάτραι γίνεσθε, καθώς τινες αὐτῶν· ὥσπερ γέγραπται, Ἐκάθισεν ὁ λαὸς φαγεῖν καὶ πεῖν, καὶ ἀνέστησαν παίζειν."
  },
  {
    "v": 8,
    "text": "μηδὲ πορνεύωμεν, καθώς τινες αὐτῶν ἐπόρνευσαν, καὶ ἔπεσαν μιᾷ ἡμέρᾳ εἴκοσι τρεῖς χιλιάδες."
  },
  {
    "v": 9,
    "text": "μηδὲ ἐκπειράζωμεν τὸν κύριον, καθώς τινες αὐτῶν ἐξεπείρασαν, καὶ ὑπὸ τῶν ὄφεων ἀπώλλυντο."
  },
  {
    "v": 10,
    "text": "μηδὲ γογγύζετε, καθάπερ τινὲς αὐτῶν ἐγόγγυσαν, καὶ ἀπώλοντο ὑπὸ τοῦ ὀλοθρευτοῦ."
  },
  {
    "v": 11,
    "text": "ταῦτα δὲ τυπικῶς συνέβαινεν ἐκείνοις, ἐγράφη δὲ πρὸς νουθεσίαν ἡμῶν, εἰς οὓς τὰ τέλη τῶν αἰώνων κατήντηκεν."
  },
  {
    "v": 12,
    "text": "ὥστε ὁ δοκῶν ἑστάναι βλεπέτω μὴ πέσῃ."
  },
  {
    "v": 13,
    "text": "πειρασμὸς ὑμᾶς οὐκ εἴληφεν εἰ μὴ ἀνθρώπινος· πιστὸς δὲ ὁ θεός, ὃς οὐκ ἐάσει ὑμᾶς πειρασθῆναι ὑπὲρ ὃ δύνασθε, ἀλλὰ ποιήσει σὺν τῷ πειρασμῷ καὶ τὴν ἔκβασιν τοῦ δύνασθαι ὑπενεγκεῖν."
  },
  {
    "v": 14,
    "text": "Διόπερ, ἀγαπητοί μου, φεύγετε ἀπὸ τῆς εἰδωλολατρίας."
  },
  {
    "v": 15,
    "text": "ὡς φρονίμοις λέγω· κρίνατε ὑμεῖς ὅ φημι."
  },
  {
    "v": 16,
    "text": "τὸ ποτήριον τῆς εὐλογίας ὃ εὐλογοῦμεν, οὐχὶ κοινωνία ἐστὶν τοῦ αἵματος τοῦ Χριστοῦ; τὸν ἄρτον ὃν κλῶμεν, οὐχὶ κοινωνία τοῦ σώματος τοῦ Χριστοῦ ἐστιν;"
  },
  {
    "v": 17,
    "text": "ὅτι εἷς ἄρτος, ἓν σῶμα οἱ πολλοί ἐσμεν, οἱ γὰρ πάντες ἐκ τοῦ ἑνὸς ἄρτου μετέχομεν."
  },
  {
    "v": 18,
    "text": "βλέπετε τὸν Ἰσραὴλ κατὰ σάρκα· οὐχ οἱ ἐσθίοντες τὰς θυσίας κοινωνοὶ τοῦ θυσιαστηρίου εἰσίν;"
  },
  {
    "v": 19,
    "text": "τί οὖν φημι; ὅτι εἰδωλόθυτόν τί ἐστιν; ἢ ὅτι εἴδωλόν τί ἐστιν;"
  },
  {
    "v": 20,
    "text": "ἀλλ᾽ ὅτι ἃ θύουσιν [τὰ ἔθνη], δαιμονίοις καὶ οὐ θεῷ θύουσιν, οὐ θέλω δὲ ὑμᾶς κοινωνοὺς τῶν δαιμονίων γίνεσθαι."
  },
  {
    "v": 21,
    "text": "οὐ δύνασθε ποτήριον κυρίου πίνειν καὶ ποτήριον δαιμονίων· οὐ δύνασθε τραπέζης κυρίου μετέχειν καὶ τραπέζης δαιμονίων."
  },
  {
    "v": 22,
    "text": "ἢ παραζηλοῦμεν τὸν κύριον; μὴ ἰσχυρότεροι αὐτοῦ ἐσμεν;"
  },
  {
    "v": 23,
    "text": "Πάντα ἔξεστιν, ἀλλ᾽ οὐ πάντα συμφέρει. πάντα ἔξεστιν, ἀλλ᾽ οὐ πάντα οἰκοδομεῖ."
  },
  {
    "v": 24,
    "text": "μηδεὶς τὸ ἑαυτοῦ ζητείτω ἀλλὰ τὸ τοῦ ἑτέρου."
  },
  {
    "v": 25,
    "text": "Πᾶν τὸ ἐν μακέλλῳ πωλούμενον ἐσθίετε μηδὲν ἀνακρίνοντες διὰ τὴν συνείδησιν,"
  },
  {
    "v": 26,
    "text": "τοῦ κυρίου γὰρ ἡ γῆ καὶ τὸ πλήρωμα αὐτῆς."
  },
  {
    "v": 27,
    "text": "εἴ τις καλεῖ ὑμᾶς τῶν ἀπίστων καὶ θέλετε πορεύεσθαι, πᾶν τὸ παρατιθέμενον ὑμῖν ἐσθίετε μηδὲν ἀνακρίνοντες διὰ τὴν συνείδησιν."
  },
  {
    "v": 28,
    "text": "ἐὰν δέ τις ὑμῖν εἴπῃ, Τοῦτο ἱερόθυτόν ἐστιν, μὴ ἐσθίετε δι᾽ ἐκεῖνον τὸν μηνύσαντα καὶ τὴν συνείδησιν -"
  },
  {
    "v": 29,
    "text": "συνείδησιν δὲ λέγω οὐχὶ τὴν ἑαυτοῦ ἀλλὰ τὴν τοῦ ἑτέρου. ἱνατί γὰρ ἡ ἐλευθερία μου κρίνεται ὑπὸ ἄλλης συνειδήσεως;"
  },
  {
    "v": 30,
    "text": "εἰ ἐγὼ χάριτι μετέχω, τί βλασφημοῦμαι ὑπὲρ οὗ ἐγὼ εὐχαριστῶ;"
  },
  {
    "v": 31,
    "text": "εἴτε οὖν ἐσθίετε εἴτε πίνετε εἴτε τι ποιεῖτε, πάντα εἰς δόξαν θεοῦ ποιεῖτε."
  },
  {
    "v": 32,
    "text": "ἀπρόσκοποι καὶ Ἰουδαίοις γίνεσθε καὶ Ἕλλησιν καὶ τῇ ἐκκλησίᾳ τοῦ θεοῦ,"
  },
  {
    "v": 33,
    "text": "καθὼς κἀγὼ πάντα πᾶσιν ἀρέσκω, μὴ ζητῶν τὸ ἐμαυτοῦ σύμφορον ἀλλὰ τὸ τῶν πολλῶν, ἵνα σωθῶσιν."
  }
]