[
  {
    "v": 1,
    "text": "Ὡς οὖν ἔγνω ὁ Ἰησοῦς ὅτι ἤκουσαν οἱ Φαρισαῖοι ὅτι Ἰησοῦς πλείονας μαθητὰς ποιεῖ καὶ βαπτίζει ἢ Ἰωάννης"
  },
  {
    "v": 2,
    "text": "- καίτοι γε Ἰησοῦς αὐτὸς οὐκ ἐβάπτιζεν ἀλλ᾽ οἱ μαθηταὶ αὐτοῦ -"
  },
  {
    "v": 3,
    "text": "ἀφῆκεν τὴν Ἰουδαίαν καὶ ἀπῆλθεν πάλιν εἰς τὴν Γαλιλαίαν."
  },
  {
    "v": 4,
    "text": "ἔδει δὲ αὐτὸν διέρχεσθαι διὰ τῆς Σαμαρείας."
  },
  {
    "v": 5,
    "text": "ἔρχεται οὖν εἰς πόλιν τῆς Σαμαρείας λεγομένην Συχὰρ πλησίον τοῦ χωρίου ὃ ἔδωκεν Ἰακὼβ [τῷ] Ἰωσὴφ τῷ υἱῷ αὐτοῦ·"
  },
  {
    "v": 6,
    "text": "ἦν δὲ ἐκεῖ πηγὴ τοῦ Ἰακώβ. ὁ οὖν Ἰησοῦς κεκοπιακὼς ἐκ τῆς ὁδοιπορίας ἐκαθέζετο οὕτως ἐπὶ τῇ πηγῇ· ὥρα ἦν ὡς ἕκτη."
  },
  {
    "v": 7,
    "text": "Ἔρχεται γυνὴ ἐκ τῆς Σαμαρείας ἀντλῆσαι ὕδωρ. λέγει αὐτῇ ὁ Ἰησοῦς, Δός μοι πεῖν·"
  },
  {
    "v": 8,
    "text": "οἱ γὰρ μαθηταὶ αὐτοῦ ἀπεληλύθεισαν εἰς τὴν πόλιν, ἵνα τροφὰς ἀγοράσωσιν."
  },
  {
    "v": 9,
    "text": "λέγει οὖν αὐτῷ ἡ γυνὴ ἡ Σαμαρῖτις, Πῶς σὺ Ἰουδαῖος ὢν παρ᾽ ἐμοῦ πεῖν αἰτεῖς γυναικὸς Σαμαρίτιδος οὔσης; [οὐ γὰρ συγχρῶνται Ἰουδαῖοι Σαμαρίταις.]"
  },
  {
    "v": 10,
    "text": "ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῇ, Εἰ ᾔδεις τὴν δωρεὰν τοῦ θεοῦ καὶ τίς ἐστιν ὁ λέγων σοι, Δός μοι πεῖν, σὺ ἂν ᾔτησας αὐτὸν καὶ ἔδωκεν ἄν σοι ὕδωρ ζῶν."
  },
  {
    "v": 11,
    "text": "λέγει αὐτῷ ἡ γυνή, Κύριε, οὔτε ἄντλημα ἔχεις καὶ τὸ φρέαρ ἐστὶν βαθύ· πόθεν οὖν ἔχεις τὸ ὕδωρ τὸ ζῶν;"
  },
  {
    "v": 12,
    "text": "μὴ σὺ μείζων εἶ τοῦ πατρὸς ἡμῶν Ἰακώβ, ὃς ἔδωκεν ἡμῖν τὸ φρέαρ καὶ αὐτὸς ἐξ αὐτοῦ ἔπιεν καὶ οἱ υἱοὶ αὐτοῦ καὶ τὰ θρέμματα αὐτοῦ;"
  },
  {
    "v": 13,
    "text": "ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῇ, Πᾶς ὁ πίνων ἐκ τοῦ ὕδατος τούτου διψήσει πάλιν·"
  },
  {
    "v": 14,
    "text": "ὃς δ᾽ ἂν πίῃ ἐκ τοῦ ὕδατος οὗ ἐγὼ δώσω αὐτῷ, οὐ μὴ διψήσει εἰς τὸν αἰῶνα, ἀλλὰ τὸ ὕδωρ ὃ δώσω αὐτῷ γενήσεται ἐν αὐτῷ πηγὴ ὕδατος ἁλλομένου εἰς ζωὴν αἰώνιον."
  },
  {
    "v": 15,
    "text": "λέγει πρὸς αὐτὸν ἡ γυνή, Κύριε, δός μοι τοῦτο τὸ ὕδωρ, ἵνα μὴ διψῶ μηδὲ διέρχωμαι ἐνθάδε ἀντλεῖν."
  },
  {
    "v": 16,
    "text": "Λέγει αὐτῇ, Ὕπαγε φώνησον τὸν ἄνδρα σου καὶ ἐλθὲ ἐνθάδε."
  },
  {
    "v": 17,
    "text": "ἀπεκρίθη ἡ γυνὴ καὶ εἶπεν αὐτῷ, Οὐκ ἔχω ἄνδρα. λέγει αὐτῇ ὁ Ἰησοῦς, Καλῶς εἶπες ὅτι Ἄνδρα οὐκ ἔχω·"
  },
  {
    "v": 18,
    "text": "πέντε γὰρ ἄνδρας ἔσχες, καὶ νῦν ὃν ἔχεις οὐκ ἔστιν σου ἀνήρ· τοῦτο ἀληθὲς εἴρηκας."
  },
  {
    "v": 19,
    "text": "λέγει αὐτῷ ἡ γυνή, Κύριε, θεωρῶ ὅτι προφήτης εἶ σύ."
  },
  {
    "v": 20,
    "text": "οἱ πατέρες ἡμῶν ἐν τῷ ὄρει τούτῳ προσεκύνησαν· καὶ ὑμεῖς λέγετε ὅτι ἐν Ἱεροσολύμοις ἐστὶν ὁ τόπος ὅπου προσκυνεῖν δεῖ."
  },
  {
    "v": 21,
    "text": "λέγει αὐτῇ ὁ Ἰησοῦς, Πίστευέ μοι, γύναι, ὅτι ἔρχεται ὥρα ὅτε οὔτε ἐν τῷ ὄρει τούτῳ οὔτε ἐν Ἱεροσολύμοις προσκυνήσετε τῷ πατρί."
  },
  {
    "v": 22,
    "text": "ὑμεῖς προσκυνεῖτε ὃ οὐκ οἴδατε· ἡμεῖς προσκυνοῦμεν ὃ οἴδαμεν, ὅτι ἡ σωτηρία ἐκ τῶν Ἰουδαίων ἐστίν."
  },
  {
    "v": 23,
    "text": "ἀλλὰ ἔρχεται ὥρα, καὶ νῦν ἐστιν, ὅτε οἱ ἀληθινοὶ προσκυνηταὶ προσκυνήσουσιν τῷ πατρὶ ἐν πνεύματι καὶ ἀληθείᾳ· καὶ γὰρ ὁ πατὴρ τοιούτους ζητεῖ τοὺς προσκυνοῦντας αὐτόν."
  },
  {
    "v": 24,
    "text": "πνεῦμα ὁ θεός, καὶ τοὺς προσκυνοῦντας αὐτὸν ἐν πνεύματι καὶ ἀληθείᾳ δεῖ προσκυνεῖν."
  },
  {
    "v": 25,
    "text": "λέγει αὐτῷ ἡ γυνή, Οἶδα ὅτι Μεσσίας ἔρχεται, ὁ λεγόμενος Χριστός· ὅταν ἔλθῃ ἐκεῖνος, ἀναγγελεῖ ἡμῖν ἅπαντα."
  },
  {
    "v": 26,
    "text": "λέγει αὐτῇ ὁ Ἰησοῦς, Ἐγώ εἰμι, ὁ λαλῶν σοι."
  },
  {
    "v": 27,
    "text": "Καὶ ἐπὶ τούτῳ ἦλθαν οἱ μαθηταὶ αὐτοῦ, καὶ ἐθαύμαζον ὅτι μετὰ γυναικὸς ἐλάλει· οὐδεὶς μέντοι εἶπεν, Τί ζητεῖς; ἤ, Τί λαλεῖς μετ᾽ αὐτῆς;"
  },
  {
    "v": 28,
    "text": "ἀφῆκεν οὖν τὴν ὑδρίαν αὐτῆς ἡ γυνὴ καὶ ἀπῆλθεν εἰς τὴν πόλιν καὶ λέγει τοῖς ἀνθρώποις,"
  },
  {
    "v": 29,
    "text": "Δεῦτε ἴδετε ἄνθρωπον ὃς εἶπέν μοι πάντα ὅσα ἐποίησα· μήτι οὗτός ἐστιν ὁ Χριστός;"
  },
  {
    "v": 30,
    "text": "ἐξῆλθον ἐκ τῆς πόλεως καὶ ἤρχοντο πρὸς αὐτόν."
  },
  {
    "v": 31,
    "text": "Ἐν τῷ μεταξὺ ἠρώτων αὐτὸν οἱ μαθηταὶ λέγοντες, Ῥαββί, φάγε."
  },
  {
    "v": 32,
    "text": "ὁ δὲ εἶπεν αὐτοῖς, Ἐγὼ βρῶσιν ἔχω φαγεῖν ἣν ὑμεῖς οὐκ οἴδατε."
  },
  {
    "v": 33,
    "text": "ἔλεγον οὖν οἱ μαθηταὶ πρὸς ἀλλήλους, Μή τις ἤνεγκεν αὐτῷ φαγεῖν;"
  },
  {
    "v": 34,
    "text": "λέγει αὐτοῖς ὁ Ἰησοῦς, Ἐμὸν βρῶμά ἐστιν ἵνα ποιήσω τὸ θέλημα τοῦ πέμψαντός με καὶ τελειώσω αὐτοῦ τὸ ἔργον."
  },
  {
    "v": 35,
    "text": "οὐχ ὑμεῖς λέγετε ὅτι Ἔτι τετράμηνός ἐστιν καὶ ὁ θερισμὸς ἔρχεται; ἰδοὺ λέγω ὑμῖν, ἐπάρατε τοὺς ὀφθαλμοὺς ὑμῶν καὶ θεάσασθε τὰς χώρας ὅτι λευκαί εἰσιν πρὸς θερισμόν. ἤδη"
  },
  {
    "v": 36,
    "text": "ὁ θερίζων μισθὸν λαμβάνει καὶ συνάγει καρπὸν εἰς ζωὴν αἰώνιον, ἵνα ὁ σπείρων ὁμοῦ χαίρῃ καὶ ὁ θερίζων."
  },
  {
    "v": 37,
    "text": "ἐν γὰρ τούτῳ ὁ λόγος ἐστὶν ἀληθινὸς ὅτι Ἄλλος ἐστὶν ὁ σπείρων καὶ ἄλλος ὁ θερίζων."
  },
  {
    "v": 38,
    "text": "ἐγὼ ἀπέστειλα ὑμᾶς θερίζειν ὃ οὐχ ὑμεῖς κεκοπιάκατε· ἄλλοι κεκοπιάκασιν, καὶ ὑμεῖς εἰς τὸν κόπον αὐτῶν εἰσεληλύθατε."
  },
  {
    "v": 39,
    "text": "Ἐκ δὲ τῆς πόλεως ἐκείνης πολλοὶ ἐπίστευσαν εἰς αὐτὸν τῶν Σαμαριτῶν διὰ τὸν λόγον τῆς γυναικὸς μαρτυρούσης ὅτι Εἶπέν μοι πάντα ὅσα ἐποίησα."
  },
  {
    "v": 40,
    "text": "ὡς οὖν ἦλθον πρὸς αὐτὸν οἱ Σαμαρῖται, ἠρώτων αὐτὸν μεῖναι παρ᾽ αὐτοῖς· καὶ ἔμεινεν ἐκεῖ δύο ἡμέρας."
  },
  {
    "v": 41,
    "text": "καὶ πολλῷ πλείους ἐπίστευσαν διὰ τὸν λόγον αὐτοῦ,"
  },
  {
    "v": 42,
    "text": "τῇ τε γυναικὶ ἔλεγον ὅτι Οὐκέτι διὰ τὴν σὴν λαλιὰν πιστεύομεν· αὐτοὶ γὰρ ἀκηκόαμεν, καὶ οἴδαμεν ὅτι οὗτός ἐστιν ἀληθῶς ὁ σωτὴρ τοῦ κόσμου."
  },
  {
    "v": 43,
    "text": "Μετὰ δὲ τὰς δύο ἡμέρας ἐξῆλθεν ἐκεῖθεν εἰς τὴν Γαλιλαίαν·"
  },
  {
    "v": 44,
    "text": "αὐτὸς γὰρ Ἰησοῦς ἐμαρτύρησεν ὅτι προφήτης ἐν τῇ ἰδίᾳ πατρίδι τιμὴν οὐκ ἔχει."
  },
  {
    "v": 45,
    "text": "ὅτε οὖν ἦλθεν εἰς τὴν Γαλιλαίαν, ἐδέξαντο αὐτὸν οἱ Γαλιλαῖοι, πάντα ἑωρακότες ὅσα ἐποίησεν ἐν Ἱεροσολύμοις ἐν τῇ ἑορτῇ, καὶ αὐτοὶ γὰρ ἦλθον εἰς τὴν ἑορτήν."
  },
  {
    "v": 46,
    "text": "Ἦλθεν οὖν πάλιν εἰς τὴν Κανὰ τῆς Γαλιλαίας, ὅπου ἐποίησεν τὸ ὕδωρ οἶνον. καὶ ἦν τις βασιλικὸς οὗ ὁ υἱὸς ἠσθένει ἐν Καφαρναούμ·"
  },
  {
    "v": 47,
    "text": "οὗτος ἀκούσας ὅτι Ἰησοῦς ἥκει ἐκ τῆς Ἰουδαίας εἰς τὴν Γαλιλαίαν ἀπῆλθεν πρὸς αὐτὸν καὶ ἠρώτα ἵνα καταβῇ καὶ ἰάσηται αὐτοῦ τὸν υἱόν, ἤμελλεν γὰρ ἀποθνῄσκειν."
  },
  {
    "v": 48,
    "text": "εἶπεν οὖν ὁ Ἰησοῦς πρὸς αὐτόν, Ἐὰν μὴ σημεῖα καὶ τέρατα ἴδητε, οὐ μὴ πιστεύσητε."
  },
  {
    "v": 49,
    "text": "λέγει πρὸς αὐτὸν ὁ βασιλικός, Κύριε, κατάβηθι πρὶν ἀποθανεῖν τὸ παιδίον μου."
  },
  {
    "v": 50,
    "text": "λέγει αὐτῷ ὁ Ἰησοῦς, Πορεύου· ὁ υἱός σου ζῇ. ἐπίστευσεν ὁ ἄνθρωπος τῷ λόγῳ ὃν εἶπεν αὐτῷ ὁ Ἰησοῦς καὶ ἐπορεύετο."
  },
  {
    "v": 51,
    "text": "ἤδη δὲ αὐτοῦ καταβαίνοντος οἱ δοῦλοι αὐτοῦ ὑπήντησαν αὐτῷ λέγοντες ὅτι ὁ παῖς αὐτοῦ ζῇ."
  },
  {
    "v": 52,
    "text": "ἐπύθετο οὖν τὴν ὥραν παρ᾽ αὐτῶν ἐν ᾗ κομψότερον ἔσχεν· εἶπαν οὖν αὐτῷ ὅτι Ἐχθὲς ὥραν ἑβδόμην ἀφῆκεν αὐτὸν ὁ πυρετός."
  },
  {
    "v": 53,
    "text": "ἔγνω οὖν ὁ πατὴρ ὅτι ἐν ἐκείνῃ τῇ ὥρᾳ ἐν ᾗ εἶπεν αὐτῷ ὁ Ἰησοῦς, Ὁ υἱός σου ζῇ, καὶ ἐπίστευσεν αὐτὸς καὶ ἡ οἰκία αὐτοῦ ὅλη."
  },
  {
    "v": 54,
    "text": "Τοῦτο [δὲ] πάλιν δεύτερον σημεῖον ἐποίησεν ὁ Ἰησοῦς ἐλθὼν ἐκ τῆς Ἰουδαίας εἰς τὴν Γαλιλαίαν."
  }
]